<?php if(!defined("__XE__"))exit;?><div class="contents-wrap history">
    <div class="title light1">
        세계로<strong class="bold3"> 발자취</strong>
        <h5 class="cl-7c bold3">천하만민이 복을 받으리라</h5>
    </div>
    <ul class="his-tab flex between">
        <li class="bold3 active"> 2020 ~ 현재</li>
        <li class="bold3">2010 ~ 2019</li>
        <li class="bold3">2000 ~ 2009</li>
        <li class="bold3">1977 ~ 1999</li>
    </ul>
    <ul>
        <!--  - 2020 -->
        <li class="his-con active">
            <div>
                <h2 class="bold2">2023</h2>
                <p>
                    <span>2023.11</span>
                    <span>
                        조경호목사초청 추수감사절 특별새벽기도 (11.6~11, 주제:구속사적 감사를 만드는 사람들) <br>
                        오투솔로몬 학부모 간담회 (11.11주제 : 자녀교육 및 질의응답, 강사 : 이종임사모)
                    </span>
                </p>
                <p>
                    <span>2023.10</span>
                    <span>
                        일일 수양회 (10.8, 주제 : 계시록특강, 강사 : 김권수 목사) 
                    </span>
                </p>
                <p>
                    <span>2023.09</span>
                    <span>
                        임승채 목사 초청 전도설교 (9.10, 주제 : 천하보다 귀한 영혼구원) <br>
                        임승채 목사 초청 1일세미나 (9.24 주제 : 아름답게 세워져가는 교회) <br>
                        한국ENM 정기총회 (10.14, 부산지부에서 개최)
                    </span>
                </p>
                <p>
                    <span>2023.08</span>
                    <span>
                        청년캠퍼스 필리핀 단기선교 (8.6~12) <br>
                        주니어세계로 여름캠프 (8.19, 주제 : 심히 좋았더라) <br>
                        청년캠퍼스 수련회 (8.24~27, 주제 : 당신은 제자입니까?)
                    </span>
                </p>
                <p>
                    <span>2023.07</span>
                    <span>
                        금요성령찬양기도회 시작 (7.7, 매월 둘째주 금요일 저녁7:30, 김수호 목사 인도) <br>
                        틴틴 필리핀 단기선교 (7.24~31)
                    </span>
                </p>
                <p>
                    <span>2023.06</span>
                    <span>
                        변목사님부부 인도네시아 선교지 방문 (6.27~7.3)
                    </span>
                </p>
                <p>
                    <span>2023.05</span>
                    <span>
                        변희관목사 은퇴 및 대표이취임식 (5.21) <br>
                        키즈카페 동키 오픈 (5.22, 비전센터2층, 세계로직접운영) <br>
                        새벽기도수양회 (주제 : 성령으로 살고 성령으로 행하자/강사:안용운 목사, 5.28~6.3) 
                    </span>
                </p>
                <p>
                    <span>2023.04</span>
                    <span>
                        고난주간 특별새벽기도 (4.3~8 주제 : 예수나를 오라 하네/강사 : 허원구 목사) <br>
                        선교사파송 (4.7, 오운철, 오영례선교사 부부 / 사역지 : 아프리카 케냐) <br>
                        대한예수교 장로회(개혁) 교단에 선교단체로 가입승인 (4.9) 
                    </span>
                </p>
                <p>
                    <span>2023.03</span>
                    <span>
                        변목사님부부 미주 캐나다 및 남미 선교일정 (3.17~4.15) <br>
                        세계로 식당운영시작 (3.26, 책임 : 서창훈형제)
                    </span>
                </p>
                <p>
                    <span>2023.02</span>
                    <span>
                        새벽기도 수양회 (2.5~11, 주제 : 내가 새벽을 깨우리로다, 강사 : 이광훈 목사) <br>
                        새성전 입당연합예배 (2.12) <br>
                        일일 전도세미나 (2.19 주제:행복한 전도의 삶, 최병호 집사) 
                    </span>
                </p>
                <p>
                    <span>2023.01</span>
                    <span>
                        주일예배시간변경 (1부예배 : 오전 9시, 2부예배 : 오전 11시 15분) <br>
                        새벽기도 시작 (매일 새벽 5:30, 그레이스홀) <br>
                        비전센터 사용승인 득함 (1.6) 
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2022</h2>
                <p>
                    <span>2022.12</span>
                    <span>
                        부산ENM선교사 40일 특별기도-두번째 여정 (12.1~2023.1.9) <br>
                        이웃초청 성탄축하의 밤(12.24, 초청 : 핸드벨앙상블, 플그림앙상블) 
                    </span>
                </p>
                <p>
                    <span>2022.11</span>
                    <span>
                        비전센터완공(구서동 751-4)
                    </span>
                </p>
                <p>
                    <span>2022.10</span>
                    <span>
                        변목사님부부 선교일정1 (10.4~7, 전인도선교사대회(터키) 강사로 청빙) <br>
                        변목사님부부 선교일정2 (10.7~14, 선교사가정 방문-코트디부아르, 부르키나파소)
                    </span>
                </p>
                <p>
                    <span>2022.08</span>
                    <span>
                        다음세대 하계수련회 (7.31~8.4, 주제:성경속독 영성캠프, 노양근대표, 부산장신대학교)
                    </span>
                </p>
                <p>
                    <span>2022.07</span>
                    <span>
                        체인기도 실시 (7.11~8.31 비전센터 완공과 부흥을 위해) <br>
                        다음세대를 위한 초청설교 (7.17 노양근 대표, 감림산기도원) <br>
                        뮤지컬 초청공연 (7.31, 제목:The Book,성경이 된 사람들, 감림산기도원)
                    </span>
                </p>
                <p>
                    <span>2022.05</span>
                    <span>
                        청년캠퍼스 수양회 (5.7~8, 주제 : 네가 이 맛을 알아? 김동수교수, 감림산기도원) <br>
                        서동욱, 박선자 간사부부 부산지부로 사역지 변경 (비전센터 올드머그카페 담당)
                    </span>
                </p>
                <p>
                    <span>2022.04</span>
                    <span>
                        고난주간 특별새벽기도 (4.11~4.16)
                    </span>
                </p>
                <p>
                    <span>2022.03</span>
                    <span>
                        목자간사 수양회 (3.9, 주제 : 다시 부흥을 주소서, 감림산기도원) <br>
                        해외선교사 40일체인기도 (3.31~5.9) 
                    </span>
                </p>
                <p>
                    <span>2022.01</span>
                    <span>
                        감림산기도원에서 주일예배시작 (비전센터 완공 전까지) <br>
                        1.1.1기도운동 / 행복한생활 전도운동
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2021</h2>
                <p>
                    <span>2021.07</span>
                    <span>
                        틴틴 여름수련회 (7.18, 주제 : 영적근력 키우기21일, 온라인으로 진행) <br>
                        차주연선교사(Mrs.김철수, 부르키나파소) 소천 (9.23) <br>
                        최윤규 찬양간사 임명 (10.3) 
                    </span>
                </p>
                <p>
                    <span>2021.05</span>
                    <span>
                        비전센터 기공예배(착공시작)
                    </span>
                </p>
                <p>
                    <span>2021.03</span>
                    <span>
                        고난주간 특별새벽기도 (3.29~4.3)
                    </span>
                </p>
                <p>
                    <span>2021.02</span>
                    <span>
                        청년캠퍼스 생명수교회에서 예배 드림(2.21 부터 오후4시)
                    </span>
                </p>
                <p>
                    <span>2021.01</span>
                    <span>
                        1.1.1기도운동 / 행복한생활 전도운동 시작 <br>
                        온천장 금강국민호텔에서 주일예배 드림 (1년동안 한시적 사용)
                    </span>
                </p>
            </div>
        
            <div>
                <h2 class="bold2">2020</h2>
                <p>
                    <span>2020.12</span>
                    <span>
                        코로나 펜데믹 중 부산ENM 암송대회를 치름 <br>
                        코로나 펜데믹 중 해외선교사들과 화상회의 진행
                    </span>
                </p>
                <p>
                    <span>2020.09</span>
                    <span>
                        건축방향 투표 (79.5%의 찬성으로 회관부지에 신축하는 것으로 가결됨)
                    </span>
                </p>
                <p>
                    <span>2020.08</span>
                    <span>
                        구서회관 매각결정 (만장일치로 가결 / 매각책임 : 최영호실장 / 10인 건축위원(위원장:문두용))
                    </span>
                </p>
                <p>
                    <span>2020.05</span>
                    <span>
                        현장예배와 온라인 실시간예배를 병행하여 드리기시작함
                    </span>
                </p>
                <p>
                    <span>2020.03</span>
                    <span>
                        코로나19로 인한 온라인예배 시작 (3.1)
                    </span>
                </p>
                <p>
                    <span>2020.01</span>
                    <span>
                        청년 캠퍼스 암송 캠프 (1.9~11, 금련산청소년수련원, 주제 : 말씀을 내 마음에 두었나이다)
                    </span>
                </p>
            </div>
        </li>
        <!-- 2010-2019 -->
        <li class="his-con">
            <div>
                <h2 class="bold2">2019</h2>
                <p>
                    <span>2019.12</span>
                    <span>
                        슈퍼바이저임명 (김기형,이정혜부부)
                    </span>
                </p>
                <p>
                    <span>2019.11</span>
                    <span>
                        아프리카 선교사대회 (11.6~10,코트디부아르, 강사:변희관목사, 주제:부르심의 사명을 새롭게 하자) <br>
                        추수감사절 특별영성세미나 (11.21~23, 김대현목사, 주제 : 너희가 살리라)
                    </span>
                </p>
                <p>
                    <span>2019.10</span>
                    <span>
                        인도수양회 (10.2~9, 찬디가르지역, 강사 : 변희관목사, 주제 : 가서 제자 삼으라) <br>
                        유동근목사부부 아프리카 순회방문 (10.20~11.15, 우간다,남아공,코트디부와르,부르키나파소)
                    </span>
                </p>
                <p>
                    <span>2019.09</span>
                    <span>
                        야외예배 (9.29, 상남국제회관, 주제:세계로 가을 한마당) 
                    </span>
                </p>
                <p>
                    <span>2019.08</span>
                    <span>
                        한국세계선교협의회(KWMA) 선교모범 기관으로 선정됨
                    </span>
                </p>
                <p>
                    <span>2019.07</span>
                    <span>
                        목장 단기선교 (7.25~31, 일본팀 13명 / 캄보디아팀 14명)
                    </span>
                </p>
                <p>
                    <span>2019.06</span>
                    <span>
                        일꾼수양회 (6.6, 주제 : 주여 말씀하옵소서 종이 듣겠나이다. 강사 : 구정오 목사) <br>
                        청년 캠퍼스 수련회 (6.21~23, 감림산기도원, 주제 : 물결은 거스리고 파도는 타고)
                    </span>
                </p>
                <p>
                    <span>2019.05</span>
                    <span>
                        제 33 차 세계웨마총회 (5.14~18, 제주도, 변목사님 설교 : 한국 그리스도인의 사명) <br>
                        유정선 사모님 10년간의 일상을 엮은 수필집 출간 (주와 함께 거하는 행복)
                    </span>
                </p>
                <p>
                    <span>2019.02</span>
                    <span>
                        학원복음화협의회(KCEN)정회원 가입, 제7차 전국학복협 총회에서 만장일치로 가결
                    </span>
                </p>
                <p>
                    <span>2019.01</span>
                    <span>
                        오병이어 비전트립 (1.17,18 주제: 성서적 관점으로 본 한국의 근현대사) <br>
                        신년수양회 (1.13 강사:이광길 교수) <br>
                        일본 후쿠오카수양회 (1.20~24, 강사:변희관목사)
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2018</h2>
                <p>
                    <span>2018.12</span>
                    <span>
                        협력간사 임명 (송창호목사부부) <br>
                        캠퍼스 간사임명 (김미진) <br>
                        찬양간사 임명 (정준영)
                    </span>
                </p>
                <p>
                    <span>2018.11</span>
                    <span>
                        추수감사절 특별영성세미나 (11.20~22, 주제 : 올바른 기도, 김대현 목사)
                    </span>
                </p>
                <p>
                    <span>2018.10</span>
                    <span>
                        부산ENM 미주유럽 선교사 수양회(10.1~5, 멕시코 칸쿤 / 강사:변희관목사) <br>
                        해피데이전도축제 (10.21,28) <br>
                        한국ENM정기총회 (10.2~3, 남원, 제8대회장 선출 : 최준모 목사) <br>
                        유목사님부부 국제선교학술대회 참석 (10.30~11.5, 태국 치앙마이)
                    </span>
                </p>
                <p>
                    <span>2018.08</span>
                    <span>
                        선교사 귀국 (김경우, 한혜진부부 / 전영지, 오정윤부부)
                        일본 동경캠프 (8.24~27 / 강사 : 변희관목사님)
                    </span>
                </p>
                <p>
                    <span>2018.07</span>
                    <span>
                        유동근목사님부부 동남아 4개국 선교지탐방(7.2~24, 캄보디아, 인도네시아, 말레이시아, 필리핀) <br>
                        청년캠퍼스 단기선교 (7.29~8.12, 남아공) <br>
                        틴틴세계로 여름캠프 (7.26~28, 주제 : 엘틴 어벤져스 Forever!) <br>
                        주니어세계로 여름성경학교 (8.8~10 주제 : 위대한 건축가, 경주) <br>
                        선교사파송식 (7.29, 김근수 김송옥부부 / 동아시아) 
                    </span>
                </p>
                <p>
                    <span>2018.06</span>
                    <span>
                        부산 ENM 청년, 대학생 수련회 (6.22~24, 경주 켄싱턴 리조트 주제:예수의 마음을 품은 청년)
                    </span>
                </p>
                <p>
                    <span>2018.05</span>
                    <span>
                        일꾼수양회 (5.21~22, 금강국민호텔, 주제 : 물을 배 오른 편에 내리라) <br>
                        동아시아 선교사 수양회 (5.26~31, 강사 : 변희관 목사님) <br>
                        동성애 교육세미나 (6.6, 강사 : 김지연 약사)
                    </span>
                </p>
                <p>
                    <span>2018.04</span>
                    <span>
                        일본 후쿠오카 수양회 (4.12~16, 주제 : 하늘에 속한 사람, 강사 : 변희관목사)
                    </span>
                </p>
                <p>
                    <span>2018.03</span>
                    <span>
                        변목사님 빌립보서 새벽기도특강 (주제 : 이렇게 삽시다, 4주간) <br>
                        1일부모대학 (3월 2일, 주제 : 가정에서의 암송의 필요성, 방법)
                    </span>
                </p>
                <p>
                    <span>2018.02</span>
                    <span>
                        슈퍼바이저 임명 : 문두용부부, 조수종부부, 김이송부부 <br>
                        전도양육세미나 (2월 21일, 강사: 되는전도훈련원 원장 임승채 목사)
                    </span>
                </p>
                <p>
                    <span>2018.01</span>
                    <span>
                        다음세대 신앙전수를 위한 암송캠프 (1.22~25, 김해청소년 수련관) <br>
                        2차 목장개편 (기존목장8, 신규목장4 / 부부목장9, 싱글목장3, /총 12목장) 
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2017</h2>
                <p>
                    <span>2017.12</span>
                    <span>
                        인턴간사 제도 시행 
                    </span>
                </p>
                <p>
                    <span>2017.11</span>
                    <span>
                        추수감사절 특별영성 세미나 (주제 : 돌파, 강사 : 김대현 목사) <br>
                        아프리카 부르키나파소 수양회 (강사 : 변희관목사 / 수양회, 세례식)
                    </span>
                </p>
                <p>
                    <span>2017.10</span>
                    <span>
                        해피데이 전도축제 (주제 : 그리스도의 보혈로 물들이는 가을, 3주간 진행) <br>
                        가을음악회 개최 (주제 : 가을인 가요歌謠, ENM밴드, 회관 1층 카페)
                    </span>
                </p>
                <p>
                    <span>2017.09</span>
                    <span>
                        한경철교수 초청 교육세미나 (주제 : “1년이면 IQ 24 더 높일 수 있다”)
                    </span>
                </p>
                <p>
                    <span>2017.07</span>
                    <span>
                        부산 ENM 아시아선교사 수양회 (주제 : 행복한 힐링! 새로운 발견 !) <br>
                        - 강사 : 변희관 목사, 은종대 목사 / 7월 24일~28, 태국
                    </span>
                </p>
                <p>
                    <span>2017.06</span>
                    <span>
                        필리핀 단기선교 (주제 : 열방 속에서 하나님 나라를 만나라)
                    </span>
                </p>
                <p>
                    <span>2017.05</span>
                    <span>
                        청년캠퍼스 수련회 안내 (주제:청년이여, 무엇을 위해 살고 있는가? / 양산 CEF 교육원) <br>
                        가정세미나 안내 (주제 : Kingdom Family, 강사 :다니엘 박, 애슐리 박 부부)
                    </span>
                </p>
                <p>
                    <span>2017.04</span>
                    <span>
                        부활절특별영성세미나 (강사 : 임승채 목사, 주제 : 약함을 강함되게 하시는 하나님) <br>
                        유럽선교사 및 목회자 세미나(EMI) (강사 : 변희관목사, 유럽 몰타) <br>
                        되는전도 훈련자 결정 (4월~10월까지 전문교육/부산지부 31명, 개척지부 13명, 총44명)
                    </span>
                </p>
                <p>
                    <span>2017.03</span>
                    <span>
                        청년 캠퍼스 해피데이 전도축제 (주제 : 푸른 의의 나무가 가득한 캠퍼스를 꿈꾼다) <br>
                        대전제일교회 사경회 (주제 : 하나님의 사람 / 강사 : 변희관목사)
                    </span>
                </p>
                <p>
                    <span>2017.02</span>
                    <span>
                        되는전도(임승채목사) 교육 (6주과정)
                    </span>
                </p>
                <p>
                    <span>2017.01</span>
                    <span>
                        제1기 오병이어 암송캠프 (주제: 토브 암송 캠프/ 활동: 잠언 암송/ 울산 샬롬수련원) <br>
                        다니엘 기도 (1.2~1.14까지 2주간) <br>
                        금요부모기도회 (매주 금요일 저녁 8시) <br>
                        일본 후쿠오카 수양회 (1.6~9 강사 : 변희관) <br>
                        겨울방학 특강 (주제 : 비전리뉴얼 및 전도학교 / 강사 : 임승채 목사)
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2016</h2>
                <p>
                    <span>2016.12</span>
                    <span>
                        함께 나누는 크리스마스 모임 (노숙자 분들에게 침낭등 따뜻한 사랑의 나눔 실천)
                    </span>
                </p>
                <p>
                    <span>2016.11</span>
                    <span>
                        추수감사절 특별영성세미나 (주제 : 삶의 여정으로서의 영성, 강사 : 정용갑 목사)
                    </span>
                </p>
                <p>
                    <span>2016.10</span>
                    <span>
                        해피데이 전도축제 안내 (3주간) <br>
                        인도제자수양회 (강사 : 변희관)
                    </span>
                </p>
                <p>
                    <span>2016.06</span>
                    <span>
                        디모데 학교 (9주 과정, 강사 :유동근. 31명 졸업) <br>
                        부산ENM 야외예배 및 가족운동회 (금정 스포원“스포츠센터)
                    </span>
                </p>
                <p>
                    <span>2016.05</span>
                    <span>
                        부산ENM 가정세미나 주제 : 테필린 말씀으로 세우는 가정, 강사 : 김형종 목사님 (코헨 대학교 부총장)
                    </span>
                </p>
                <p>
                    <span>2016.04</span>
                    <span>
                        청년대학생 수련회 안내 (주제 : 그대 청년이여 !, 양산 CEF교육관)
                    </span>
                </p>
                <p>
                    <span>2016.03</span>
                    <span>
                        부활절 특별영성수련회 (주제 : 그 주체할 수 없는 기쁨, 강사 : 이은성 목사, 3월 24일~3월 26일)
                    </span>
                </p>
                <p>
                    <span>2016.02</span>
                    <span>
                        아프리카 선교사수양회 (주제 : 회복 /강사 : 이순정, 변희관 /2.25~3.3일 / 장소 : ENM Africa Mission Center-남아공)
                    </span>
                </p>
                <p>
                    <span>2016.01</span>
                    <span>
                        오병이어 비전트립 (주제 : 지켜야 할 자연, 지켜야 할 역사, 지켜야 할 신앙) <br>
                        목자 / 간사 수양회 (주제 : 변혁적 기도지도자 / 강사 : 크리스 베네티 외)
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2015</h2>
                <p>
                    <span>2015.12</span>
                    <span>
                        성탄연합축제 (부산상남국제회관) <br>
                        부산ENM국내대표 취임식 (12.6, 유동근목사 취임) <br>
                        이광길교수 초청 예배 및 세미나 (주일예배, 목자간사 리더십 세미나)
                    </span>
                </p>
                <p>
                    <span>2015.10</span>
                    <span>
                        해피데이 전도축제(2주간) <br>
                        부산ENM 국내대표선거 (10월 18일 / 유동근목사부부 당선) <br>
                        미주캐나다 수양회 (강사 : 변희관)
                    </span>
                </p>
                <p>
                    <span>2015.09</span>
                    <span>
                        ENM 야외예배 및 가을운동회 (브니엘 고등학교)
                    </span>
                </p>
                <p>
                    <span>2015.08</span>
                    <span>
                        Q.T 세미나 (주제 : Q.T 다시 바라보기, 강사 : 김수희 권사) <br>
                        홍오선,윤정숙 선교사 사역지 변경 (제주국제학교 교사) <br>
                        일본관동지역 수양회 (강사 : 변희관)
                    </span>
                </p>
                <p>
                    <span>2015.07</span>
                    <span>
                        2차 목자, 간사부부 리트릿 (양산 배내골)
                    </span>
                </p>
                <p>
                    <span>2015.06</span>
                    <span>
                        1차 목자, 간사부부 리트릿 (금련산 청소년수련원)
                    </span>
                </p>
                <p>
                    <span>2015.05</span>
                    <span>
                        청년 대학생 수련회 (주제 : 제자도가 영성이다 / 양산 CEF 교육원) <br>
                        변목사님 일본 선교지 방문 (동경 및 아이즈선교사 가정)
                    </span>
                </p>
                <p>
                    <span>2015.04</span>
                    <span>
                        유동근목사, 이종임 사모 경성대 신학대학교 교수로 청빙
                    </span>
                </p>
                <p>
                    <span>2015.01</span>
                    <span>
                        신년 전체 및 일꾼수양회 안내 (주제 : 목장이야기) <br>
                        미국 및 캐나다 선교지방문 (유동근목사 1.12~2.7) <br>
                        아프리카 선교지방문 (변희관 목사 2.1~12) <br>
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2014</h2>
                <p>
                    <span>2014.12</span>
                    <span>
                        국가와 민족을 위한 40일 구국금식기도회 <br>
                        전성도대상 영적은사 점검실시 (은사별봉사 신청)
                    </span>
                </p>
                <p>
                    <span>2014.10</span>
                    <span>
                        일일수양회 (주제 : 기초양육세미나, 강사:유동근)
                    </span>
                </p>
                <p>
                    <span>2014.08</span>
                    <span>
                        목자, 간사 수양회 안내 (주제 : 하나님의 붙드심 사41:10 / 강사 : 김종관 목사/경주한국콘도) <br>
                        협력선교사파송 (김경우 한혜진부부, 미국)
                    </span>
                </p>
                <p>
                    <span>2014.07</span>
                    <span>
                        선교사 수양회 (강사 : 변희관,유동근,안창규 / 울산 샬롬수련원/에니어그램 특강)
                    </span>
                </p>
                <p>
                    <span>2014.06</span>
                    <span>
                        유동근목사님 풀러신학교 선교학박사학위 취득 <br>
                        목자 및 간사학교 (8주과정), 목자/목녀 E2 학교 (8주과정)
                    </span>
                </p>
                <p>
                    <span>2014.05</span>
                    <span>
                        일반수양회 (주제 : 핵심가치를 붙잡으라! / 부산ENM회관) <br>
                        기초양육학교 오픈(5월 19일~6월 9일 / 강사 : 유동근목사) <br>
                        변희관 목사님 미국 집회인도 (LA 밸리생명교회, 오렌지가나안교회, 달라스 주님의기쁨교회) 
                    </span>
                </p>
                <p>
                    <span>2014.03</span>
                    <span>
                        춘계 Mission Conference (주제 : 약함으로부터의 선교 / 강사 : 정용갑 목사)
                    </span>
                </p>
                <p>
                    <span>2014.02</span>
                    <span>
                        필리핀단기선교 (틴틴, 청년캠퍼스 연합) <br>
                        오병이어 비전트립 (국립중앙박물관, 서대문형무소, 진로체험 키자니아, 에버랜드) <br>
                        동아시아 선교사파송 (박도용,최윤정부부 / 전영진,오정윤부부) <br>
                        목사,간사부부 리트릿 (부산학생교육원) <br>
                        이종임 사모님 부산극동방송 컬럼 (주제 : 다음세대와 쉐마교육 / 매주 금요일) <br>
                        춘계 Conference 안내 (주제 : 복음의 능력을 회복하라 / 강사 : 김종관 목사) 
                    </span>
                </p>
                <p>
                    <span>2014.01</span>
                    <span>
                        신년 일꾼수양회 (주제:선한 청지기가 되자 벧전4:10 / 강사 : 변희관목사님) <br>
                        대덕한빛교회 신년부흥집회 인도 (강사 : 변희관 목사님) <br>
                        최영호 간사 부산ENM 행정실장 임명
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2013</h2>
                <p><span>2013.12</span><span>박규일 교수와 함께하는 영어혁명세미나 시작 <br> 열린크리스마스 축제 개최 (부산대학교 10.16기념관 / 1부 축하공연, 2부 초청연극공연)</span></p>
                <p>
                    <span>2013.11</span>
                    <span>
                        새가족초청 야외예배 (아가피아 농원) <br>
                        새가족초청 해피데이 전도축제 (2주간) <br>
                        한남대학교 “자랑스런 한남인 상”수상 (수상자 : 변희관 목사님) <br> 
                        이종임 사모님 부산극동방송 특강 (주제 : 통통 성경읽기 / 매주 화요일)
                    </span>
                </p>
                <p><span>2013.10</span><span>인도수양회 및 한인교회 창립30주년 부흥회인도 (강사 : 변희관 목사님) <br> 목장개편 및 목자임직식</span></p>
                <p><span>2013.09</span><span>일꾼 수양회 (주제 : 동역하는 일꾼들-고전1:10)</span></p>
                <p><span>2013.08</span><span>미국 및 캐나다 수양회 (강사 : 변희관 목사님)</span></p>
                <p>
                    <span>2013.07</span>
                    <span>
                        인도네시아 & 홍콩 수련회 (강사 :변희관 목사님) <br>
                        “대중문화 바로읽기” 세미나 개최 (주제 : 강사 : 홍오선,윤정숙 선교사부부) <br>
                        틴틴 힐링캠프 (주제 : Healing in the Christ! / 강사 : 변희관, 유동근)
                    </span>
                </p>
                <p><span>2013.06</span><span>가정세미나 (주제 :우리가 꿈꾸는 가정, 강사 : 변은주, 변목사님) <br> 유동근 목사님부부 귀국 (1년 6개월 미국 유학)</span></p>
                <p><span>2013.05</span><span>새가족 초청예배 (강사 : 광주지부 오안도 선생님)</span></p>
                <p>
                    <span>2013.04</span>
                    <span>
                        구국기도집회 (4.15~4.27) <br>
                        부산 ENM 클럽활동 시작 (테니스, 축구, 베드민턴, 탁구, 볼링, 산책, 자전거하이킹, Fitness Club, 맛집투어, 명소탐방, 명화감상)
                    </span>
                </p>
                <p><span>2013.03</span><span>Discipleship 수양회 <br> 변희관 목사님 한남대학교 초청 예배인도</span></p>
                <p><span>2013.02</span><span>부산사역 35주년 기념집이 출간</span></p>
                <p>
                    <span>2013.01</span>
                    <span>
                        변희관 목사님 신년 집회인도 – 대덕한빛교회 <br>
                        장진호,전명숙 선교사부부(코트디부아르) 제2회 이태석 봉사상 수상자로 선정 <br>
                        (1.10 부산시청 국제회의장)
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2012</h2>
                <p><span>2012.12</span><span>ENM 선교회 부산지부 35주년 기념집 발간</span></p>
                <p><span>2012.11</span><span>ENM Staff 수양회 및 정기 총회 (황만기 간사 제 3대 ENM 회장으로 선출)</span></p>
                <p><span>2012.10</span><span>부산 ENM 주관, 부산 학복협 주최, 에니어그램 강사 과정 개설 (8주 과정, 강사 : 안창규, 엄미란)<br>남아공 ENM 선교 센터 개관</span></p>
                <p><span>2012.08</span><span>부산ENM 청년, 청소년 수련회 (해운대 새삶교회)</span></p>
                <p><span>2012.06</span><span>가정 세미나 (해운대 글로리 콘도, 강사 : 변희관, 변은주)<br>변희관 목사 고희 축하 모임</span></p>
                <p><span>2012.04</span><span>남아공 ENM 수양회 (강사 : 변희관)</span></p>
            </div>
            <div>
                <h2 class="bold2 scroll_on type_bottom">2011</h2>
                <p><span>2011.12</span><span>유동근 간사 미국 Fuller 신학 연수 파송</span></p>
                <p><span>2011.10</span><span>제 3차 해피데이 전도 초청 예배</span></p>
                <p><span>2011.08</span><span>부산, 개척지부 연합 캠퍼스 수련회 (지리산 마근담 수련원)</span></p>
                <p><span>2011.07</span><span>제 2차 언어세미나 개최 (10주 과정, 강사 : 유동근)</span></p>
                <p><span>2011.06</span><span>세계로선교회 Staff 및 선교사 미국 LA. World Mission University M.div 과정 졸업 및 목사 안수(서용철, 역대초, 허환구, 서동욱, 김근수, 송창호, 홍오선, 한흥조 총 8명)<br>인도네시아 ENM 선교 센터 개관</span></p>
                <p><span>2011.03</span><span>교육 및 양육 세미나 (강사 : 박영수)<br>새가족 학교 졸업 및 세례식<br>목자 임직식 (장승구, 윤선주, 김영재, 정재옥, 박영숙)</span></p>
                <p><span>2011.02</span><span>제 1차 언어세미나 개최 (10주 과정, 강사 : 유동근)</span></p>
            </div>
            <div>
                <h2 class="bold2 scroll_on type_bottom">2010</h2>
                <p><span>2010.12</span><span>성탄 연합 모임 (부산대 10.16 기념관)</span></p>
                <p><span>2010.11</span><span>제 2차 해피데이 전도 초청 예배<br>목자 임직식 (권오석, 김현지, 서희성, 이연주, 하수진)</span></p>
                <p><span>2010.10</span><span>변희관 목사 부부 49일간 선교대장정 (캐나다, 미국, 독일, 남아공, 코트디부아르, 베냉, 세네갈, 부르키나파소, 가나, 인도, 태국, 베트남 총 12개국 41명의 선교사 방문)</span></p>
                <p><span>2010.08</span><span>인도네시아 의료선교 (단장 : 김기형 외 12명)</span></p>
                <p><span>2010.05</span><span>해피데이 전도 시스템 도입 (1차)</span></p>
                <p><span>2010.02</span><span>안성욱, 이미선 자비량 선교사 파송 (부르키나파소)<br>김형철, 이정아 개척간사 파송 (천안 단국대)<br>중국 및 일본 선교사 연합 수양회 (일본 후쿠오까)<br>송창호, 양인숙 간사 동의대 지부로 사역지 변경</span></p>
                <p><span>2010.01</span><span>5년 비전 선포 (부곡 신년수양회)<br>찬양 사역자 주윤석 간사 임명</span></p>
            </div>
        </li>
        <!-- 2000-2009 -->
        <li class="his-con">
            <div>
                <h2 class="bold2">2009</h2>
                <p><span>2009.12</span><span>성탄 연합예배 (부산대학교 상남국제회관)</span></p>
                <p><span>2009.08</span><span>인도네시아 의료 선교 (단장 : 김기형 외 2명)<br>부산 ENM Family Retreat (거제 유스호스텔)</span></p>
                <p><span>2009.06</span><span>세계로선교회 Staff 및 선교사 미국 LA. World Mission University M.div 과정 졸업 및 목사 안수 (최준모, 박종환, 이종임, 서명호, 박홍열, 목창명, 안창규, 이태희 총 8명)</span></p>
                <p><span>2009.05</span><span>지역 주민과 예비신자들을 위한 학습법 세미나 개최<br>변희관 목사 선교사 영성훈련 강의 (수영로교회)</span></p>
                <p><span>2009.03</span><span>ENM Mission Magazine "True Disciples" 창간호 발행</span></p>
                <p><span>2009.02</span><span>에니어그램 강사 과정 수료 및 강사 자격 취득 (40명)</span></p>
                <p>
                    <span>2009.01</span>
                    <span>
                        서명호, 윤보영 전임 선교사 파송 (독일)<br>
                        ENM 동아시아 선교사 Retreat (경기도 용인)<br>
                        세계로선교회 교육관 개관<br>
                        안창규, 엄미란 간사 부산지부로 사역지 변경<br>
                        목자 임직식 (조용진, 이순희, 차영호, 김혜정, 최은택, 서정희, 김이송, 황정호, 김총관, 안정심, 김기형, 이정혜, 김인환, 임옥희, 박종환, 이미숙, 설영대, 송선이, 황창하, 홍종순, 문두용, 조혜련)
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2008</h2>
                <p><span>2008.11</span><span>간사 및 목자 부부 에니어그램 강사 양성 과정 개설 (강사 : 손매남 박사 - 한국상담개발원)</span></p>
                <p><span>2008.10</span><span>유동근 간사 부산지구 사역 Supervisor로 임명</span></p>
                <p><span>2008.09</span><span>부산지역 학원 복음화 협의회 (KCEN)에 정회원으로 가입<br>선교사 초청 세미나 (강사 : Ron York)<br>김근수, 김송옥 간사 부경대 지부로 사역지 변경<br>창조과학 세미나 (부산대학교, 강사 : 이재만)</span></p>
                <p><span>2008.08</span><span>인도네시아 의료 선교 (단장 : 김기형 외 3명)<br>안효중, 박점숙 자비량 선교사 파송 (캐나다)<br>이준홍 자비량 선교사 파송 (아랍권, 2011년 사임)</span></p>
                <p><span>2008.06</span><span>세계로선교회 Staff 및 선교사 미국 LA. World Mission University M.div 과정 졸업 및 목사 안수 (황만기, 김상중, 송필오, 강석재, 장진호, 정인우, 박창식, 하윤호, 허종훈, 김철수, 신중필 총 11명)</span></p>
                <p><span>2008.05</span><span>부산 ENM회관 리모델링</span></p>
                <p><span>2008.03</span><span>강인내 선교사 파송 (일본)</span></p>
                <p><span>2008.02</span><span>캠퍼스 팀 간사 및 목자 임직식 (김성규, 조영숙, 최영호, 오정희, 황규홍, 김지원, 박성현, 노양희, 정민근, 박영희, 안순애)</span></p>
                <p><span>2008.01</span><span>오병이어 비전스쿨 출범 (교장 : 이종임, 실장 : 주석현)</span></p>
            </div>
            <div>
                <h2 class="bold2">2007</h2>
                <p><span>2007.10</span><span>BFGF 빌리그래함 전도축제 상담요원으로 106명 참가</span></p>
                <p><span>2007.07</span><span>코트디부아르 의료선교 (단장 : 송필오)</span></p>
                <p><span>2007.06</span><span>유동근 간사 미국 LA World Missionary University M. div 과정 졸업 및 목사 안수</span></p>
                <p><span>2007.04</span><span>일본 아이즈 ENM 수양회 (강사 : 변희관, 송필오)</span></p>
            </div>
            <div>
                <h2 class="bold2">2006</h2>
                <p><span>2006.12</span><span>부산 ENM 성탄 축하의 밤 (상남 국제회관)</span></p>
                <p><span>2006.10</span><span>인도네시아 의료 선교 (단장 : 송필오)<br>일본 ENM 선교 센터 개관</span></p>
                <p><span>2006.07</span><span>신미종, 우명숙 자비량 선교사 파송 (부르키나파소, 2012년 3월 부산으로 사역지 변경)</span></p>
                <p><span>2006.06</span><span>김철수, 차주연 선교사 전임사역으로 전환<br>부산 세계선교대회 전명숙 선교사 선교보고 (부전교회)</span></p>           
                <p><span>2006.05</span><span>홍오선, 윤정숙 자비량 선교사 파송 (인도네시아)<br>부산 ENM 캠퍼스 축제 (지리산 청소년 수련원)</span></p>
                <p><span>2006.04</span><span>샌프란시스코 콩코드 침례교회 창립 30주년 부흥성회 (변희관 목사 Main Speaker로 집회 인도)</span></p>
                <p><span>2006.03</span><span>박홍열, 임영숙 자비량 선교사 파송 (아르헨티나)<br>전영진, 오정윤 자비량 선교사 파송 (동아시아, 2010. 1월 부산으로 사역지 변경)</span></p>
                <p><span>2006.02</span><span>LA 동양선교교회 창립 35주년 비전축제 (변희관 목사 Main Speaker로 집회 인도)<br>한흥조, 김공주 개척간사 파송 (구미 금오공대)<br>2006 방콕포럼 모범 선교단체로 발제안 채택</span></p>
                <p><span>2006.01</span><span>부산지부 행정간사 임명 (최영호)</span></p>
            </div>
            <div>
                <h2 class="bold2">2005</h2>
                <p><span>2005.12</span><span>지도력 세미나 (부산 ENM 회관, 강사 : 오운철)<br>캠퍼스 Vision 2005의 밤 (상남 국제회관)</span></p>
                <p><span>2005.08</span><span>제 4회 ENM Missionary 및 Staff Conference (경주 콩코드호텔)</span></p>
                <p><span>2005.06</span><span>박창식 간사 ENM 본부 사무국장 사임<br>박창식, 박선희 전임 선교사 파송 (남아공)</span></p>
                <p><span>2005.03</span><span>ENM 세미나 (서울지역 회관, 강사 : 강준민)</span></p>
                <p><span>2005.02</span><span>허환구, 김경희 개척간사 파송 (경희대)<br>송창호, 양인숙 개척간사 파송 (천안 단국대)</span></p>
                <p><span>2005.01</span><span>이수프(세네갈), 아죠비(베냉) 선교사 파송식 (코트디브아르 아비장 대학교)</span></p>
            </div>
            <div>
                <h2 class="bold2">2004</h2>
                <p><span>2004.12</span><span>성탄 축하 모임 (캠퍼스 : 상남국제회관, 직장 : ENM 회관)<br>캐나다 ENM 수양회 (강사 : 변희관)</span></p>
                <p><span>2004.08</span><span>KWMC 2004 한인선교대회 변희관 목사 참가</span></p>
                <p><span>2004.06</span><span>일본 ENM 수양회 및 세례식 (강사 : 변희관, 안귀모-새삶교회)</span></p>
                <p><span>2004.04</span><span>조요셉 부부 자비량 선교사 파송 (동아시아)</span></p>
                <p><span>2004.02</span><span>김근수, 김송옥 개척간사 파송 (충남대)<br>베트남 ENM 수양회 (강사 : 변희관, 오안도)</span></p>
                <p><span>2004.01</span><span>변희관 목사 온두라스, 니카라과 청년집회 및 현지 교회 집회 인도</span></p>
            </div>
            <div>
                <h2 class="bold2">2003</h2>
                <p><span>2003.09</span><span>유정식, 신화선 개척간사 파송 (부경대, 2007년 2월 사임)<br>서동욱, 박선자 개척간사 파송 (중앙대)<br>변희관 목사 AMA 모스크바 2003대회 참가 및 러시아 지역교회 집회 인도</span></p>
                <p><span>2003.08</span><span>남미 니카라과 교역자 세미나 (강사 : 변희관)<br>전국 ENM 캠퍼스 Beach Camp (포항 오도해수욕장)<br>	ENM 정기총회 및 Staff Family Retreat (제주도 이기풍 선교기념관)</span></p>
                <p><span>2003.06</span><span>일본 ENM 수양회 (강사 : 변희관, 안귀모-새삶교회)</span></p>
                <p><span>2003.03</span><span>조동욱, 황인자 자비량 선교사 파송 (일본)</span></p>
                <p><span>2003.01</span><span>인도네시아 ENM 수양회 (강사 : 변희관)</span></p>
            </div>
            <div>
                <h2 class="bold2">2002</h2>
                <p><span>2002.11</span><span>이종렬, 이남경 자비량 선교사 파송 (부르키나파소, 2005년 11 사임)</span></p>
                <p><span>2002.07</span><span>세계로선교회 부산사역 25주년 기념축제 (부산 상남국제회관)<br>제 3회 전국 Staff & 선교사 수양회 (부산 금강국민호텔, 강사 : 박기호)</span></p>
                <p><span>2002.01</span><span>안창규, 엄미란 개척간사 파송 (울산대)<br>김상혁 협력간사 임명 (울산지부)</span></p>
            </div>
            <div>
                <h2 class="bold2">2001</h2>
                <p><span>2001.11</span><span>제 2회 ENM Staff Conference (해운대 글로리콘도, 강사 : 강승삼)</span></p>
                <p><span>2001.10</span><span>홍원탁, 최은선 자비량 선교사 파송 (미국)</span></p>
                <p><span>2001.08</span><span>서용철, 신영자 자비량 선교사 파송 (태국)</span></p>
                <p><span>2001.07</span><span>부산 지역 캠퍼스 Beach Camp (포항 오도해수욕장)</span></p>
                <p><span>2001.06</span><span>가정 세미나 (해운대 글로리 콘도, 강사 : 오안도)</span></p>
                <p><span>2001.02</span><span>정바울 부부 전임 선교사 파송 (서남 아시아)<br>오다윗 부부 자비량 선교사 파송 (동아시아)</span></p>
                <p>
                    <span>2001.01</span>
                    <span>
                        조현준, 국성순 자비량 선교사 임명 (미국) <br>
                        조영삼, 박양숙 개척간사 파송 (충남대, 2003.12 사임) <br>
                        부산지역 협력간사 임명 (송필오, 문두용, 오윤환, 유정식, 김문기)<br>
                        사단법인 KWMA 세계로선교회(ENM) 정회원 가입<br>
                        강석재, 조말숙 선교사 전임사역으로 전환
                    </span>
                </p>
            </div>
            <div>
                <h2 class="bold2">2000</h2>
                <p><span>2000.12</span><span>ENM 전국 팀간사 수양회 (부산 금강국민호텔)</span></p>
                <p><span>2000.11</span><span>변은광 자비량 선교사 파송 (미국)</span></p>
                <p><span>2000.7~8</span><span>중국, 일본 단기선교 (70명 참가)</span></p>
                <p><span>2000.07</span><span>전국 ENM 캠퍼스 Beach Camp (구시포 해수욕장)<br>장진호, 전명숙 선교사 전임사역으로 전환</span></p>
                <p><span>2000.06</span><span>제 1회 ENM Staff Conference (경주 한국콘도, 강사 : 서정운 장신대총장)<br>몽골 의료 봉사</span></p>
                <p><span>2000.03</span><span>부산지역을 5개 사역군으로 전문화<br>사역군 책임간사 임명 : 최준모(직장인), 송필오(전문인), 유동근(캠퍼스), 염대호(청소년), 김문기(서울팀)<br>이승수, 강문숙 자비량 선교사 파송 (캐나다)</span></p>
                <p><span>2000.01</span><span>세계로선교회 창립식 (대전 배제대)<br>변희관 목사 세계로선교회 초대 국제 회장 취임 (사무국장 : 최준모)</span></p>
            </div>
        </li>
        <!-- 1999-1977 -->
        <li class="his-con">
            <div>
                <h2 class="bold2">1999</h2>
                <p><span>1999.09</span><span>역대초, 한정복 자비량 선교사 파송 (동아시아)</span></p>
                <p>
                    <span>1999.08</span>
                    <span>	
                        선교회 명칭 확정 (세계로선교회, ENM)<br>
                        세계로선교회 출범 준비 모임 (부산대 학생회관 - 서울, 광주, 부산, 울산, 동의대 지부 참석)<br>
                        세계로선교회 창립 발기인 총회 (서울) (변희관, 한경일, 오안도, 조형석, 최준모, 정인우, 황만기, 박창식, 기회성, 김동평, 이영섭, 유동근, 염대호, 황성일, 김인철)
                    </span>
                </p>
                <p><span>1999.07</span><span>해외선교 전문화를 위해 전문 선교기관으로 창립을 결정<br>창립준비위 활동 시작 (위원장 : 최준모, 위원 : 황성일, 김인철, 기회성, 박창식)</span></p>
                <p><span>1999.06</span><span>네비게이토선교회 부산지역 변희관 대표 사임</span></p>
                <p><span>1999.05</span><span>부산 회관 개관 (부산광역시 금정구 구서1동 465-5)<br>부산지부 행정간사 임명 (문두용)</span></p>
                <p><span>1999.03</span><span>유동근, 이종임 부산 A지구 책임간사 임명</span></p>
                <p><span>1999.02</span><span>염베드로 부부 자비량 선교사 파송 (동아시아)</span></p>
            </div>
            <div>
                <h2 class="bold2">1998</h2>
                <p><span>1998.08</span><span>이요한 부부 자비량 선교사 파송 (동아시아) (2012년 8월 캄보디아로 사역지 변경)</span></p>
                <p><span>1998.01</span><span>김동평, 염대호 협력간사 임명</span></p>
            </div>
            <div>
                <h2 class="bold2">1997</h2>
                <p><span>1997.03</span><span>전정윤, 김인숙 자비량 선교사 파송 (동아시아, 2003년 3월 사임)<br>최요셉 부부 자비량 선교사 파송 (동아시아)</span></p>
            </div>
            <div>
                <h2 class="bold2">1996</h2>
                <p><span>1996.09</span><span>황옥주, 강은경 자비량 선교사 파송 (부르키나파소, 1998년 11월 부산으로 사역지 변경)</span></p>
                <p><span>1996.07</span><span>황옥문, 이선희 자비량 선교사 파송 (부르키나파소)</span></p>
            </div>
            <div>
                <h2 class="bold2">1995</h2>
                <p><span>1995.08</span><span>정상기, 이현주 자비량 선교사 파송 (일본, 2009년 5월 사임)</span></p>
                <p><span>1995.07</span><span>테드 김 부부 자비량 선교사 파송 (V국)</span></p>
                <p><span>1995.04</span><span>신아굴라, 브리스길라 자비량 선교사 파송 (홍콩)</span></p>
                <p><span>1995.03</span><span>이종기, 김종재 자비량 선교사 파송 (토고, 2005년 2월 사임)</span></p>
            </div>
            <div>
                <h2 class="bold2">1994</h2>
                <p><span>1994.12</span><span>1985년에 선포한 100명의 선교사 파송 목표 성취 (장단기 선교사 100명 이상 파송)</span></p>
                <p><span>1994.09</span><span>박성실, 김지혜 자비량 선교사 파송 (동아시아)</span></p>
                <p><span>1994.03</span><span>목창명, 신종선 자비량 선교사 파송 (가나)<br>신중필, 홍성희 자비량 선교사 파송 (일본)</span></p>
                <p><span>1994.01</span><span>오운철, 현영례 자비량 선교사 파송 (미국)<br>최상익 부부 자비량 선교사 파송 (동아시아, 2010년 1월 사임)<br>팀별 찬양 경연대회</span></p>
            </div>
            <div>
                <h2 class="bold2">1993</h2>
                <p><span>1993.10</span><span>허종훈, 최우선 자비량 선교사 파송 (일본)</span></p>
                <p><span>1993.09</span><span>박창식 협력간사 임명</span></p>
                <p><span>1993.06</span><span>이 데이비드 부부 자비량 선교사 파송 (동아시아)</span></p>
                <p><span>1993.04</span><span>최홍도, 사인순 자비량 선교사 파송 (토고, 2005년 5월 사임)</span></p>
                <p><span>1993.03</span><span>강호철, 손수희 자비량 선교사 파송 (인도네시아)</span></p>
                <p><span>1993.02</span><span>하윤호, 서난희 자비량 선교사 파송 (캐나다)</span></p>
            </div>
            <div>
                <h2 class="bold2">1992</h2>
                <p><span>1992.11</span><span>부산 B지구 분가, 이순진 전임간사 파송 (직장인 5개 팀, 해양대 팀)<br>Nav. 올림픽 (부산지역 전체 체육대회, 해양대)</span></p>            
                <p><span>1992.07</span><span>김철수, 차주연 자비량 선교사 파송 (부르키나파소)</span></p>            
                <p><span>1992.03</span><span>황옥곤, 한영미 자비량 선교사 파송 (부르키나파소)</span></p>
                <p><span>1992.02</span><span>유동근, 이종임 개척간사 파송 (동의대)</span></p>
            </div>
            <div>
                <h2 class="bold2">1991</h2>
                <p><span>1991.10</span><span>강석재, 조말숙 자비량 선교사 파송 (일본)</span></p>
                <p><span>1991.04</span><span>네비게이토선교회 해외선교위원회 (FMT) 발족<br>변목사님이 위원장으로, 정인우 간사가 행정간사로 취임</span></p>
                <p><span>1991</span><span>선교 훈련생 파견 (E-Land 그룹으로 황만기, 장진호 외 20여명)</span></p>
            </div>
            <div>
                <h2 class="bold2">1990</h2>
                <p><span>1990.10</span><span></span></p>
            </div>
            <div>
                <h2 class="bold2">1989</h2>
                <p><span>1989.09</span><span>이순동, 문기옥 개척간사 파송 (창원대)</span></p>
                <p><span>1989.07</span><span>최준모, 조기연 울산지부 전임간사 파송</span></p>
                <p><span>1989.01</span><span>장진호, 전명숙 첫 자비량 선교사 파송 (스리랑카, '94년 코트디부아르로 선교지 변경)</span></p>
            </div>
            <div>
                <h2 class="bold2">1988</h2>
                <p><span>1988.03</span><span>김상범, 오정화 개척간사 파송 (동의대)</span></p>
            </div>
            <div>
                <h2 class="bold2">1987</h2>
                <p><span>1987.</span><span>	직장인 팀 리더 수양회</span></p>
            </div>
            <div>
                <h2 class="bold2">1985</h2>
                <p><span>1985.</span><span>"10년 내 100명의 선교사를 파송하게 하소서!" 믿음으로 선포</span></p>
            </div>
            <div>
                <h2 class="bold2">1984</h2>
                <p><span>1984.09</span><span>부산지역 일꾼 수양회</span></p>
            </div>
            <div>
                <h2 class="bold2">1983</h2>
                <p><span>1983.09</span><span>최준모 직장사역 첫 협력간사 임명</span></p>
                <p><span>1983.03</span><span>황만기, 박정희 개척간사 파송 (경남대)</span></p>
            </div>
            <div>
                <h2 class="bold2">1982</h2>
                <p><span>1982.03</span><span>박남규, 송흥순 개척간사 파송 (동아대 대신동 캠퍼스)<br>우인규, 박선희 개척간사 파송 (동아대 하단 캠퍼스)</span></p>
            </div>
            <div>
                <h2 class="bold2">1980</h2>
                <p><span>1980.</span><span>IT(International Trainee)들을 받음 ( Rick Hurley, Paul Slay)</span></p>
                <p><span>1980.08</span><span>전국 팀 리더 수양회 참석 (팀 리더 8명 포함 11명)</span></p>    
            </div>
            <div>
                <h2 class="bold2">1979</h2>
                <p><span>1979.07</span><span>전국 수양회 참석 (부산 무궁화관, 대회장 : 변희관)</span></p>
            </div>
            <div>
                <h2 class="bold2">1978</h2>
                <p><span>1978.12</span><span>초기 부산사역 팀 구성 및 팀 리더 임명 (박남규, 우인규, 황만기, 장진호, 최준모, 송흥순, 조기연, 전명숙, 이경옥, 박정희, 박선희)</span></p>
                <p><span>1979.03</span><span>첫 생활훈련관 시작 (황만기, 장진호 외 2명)</span></p>
            </div>
            <div>
                <h2 class="bold2">1977</h2>
                <p><span>1977.12</span><span>성탄 축하의 밤 (경남 병무청 강당)</span></p>
                <p><span>1977.10</span><span>대구-부산 연합수양회</span></p>
                <p><span>1977.07</span><span>첫 주일 모임 시작 (가야 영안침례교회 교육관)</span></p>
                <p><span>1977.06</span><span>부산 첫 수양회 (구덕산 기도원)</span></p>
                <p><span>1977.04</span><span>부산으로 이사 및 사역 시작</span></p>
                <p><span>1977.03</span><span>네비게이토 선교회 부산지역 변희관 대표 임명</span></p>
                <p><span>1977.01</span><span>변희관 목사 부산 지역 Survey Trip</span></p>
            </div>
        </li>
    </ul>
</div>